/**
 *****************************************
 * Created by lifx
 * Created on 2017-12-19 11:18:00
 *****************************************
 */
'use strict';


/**
 *****************************************
 * 加载依赖
 *****************************************
 */
import './index.scss';
import AppContent from './index.jsx';
import { mount } from './actions';


/**
 *****************************************
 * 抛出组件
 *****************************************
 */
export default AppContent;
export { mount };
