/**
 *****************************************
 * Created by lifx
 * Created on 2017-12-17 00:16:17
 *****************************************
 */
'use strict';


/**
 *****************************************
 * 加载依赖
 *****************************************
 */
import React from 'react';
import { AppLink } from 'solor';


/**
 *****************************************
 * 【App】
 *****************************************
 */
export default function App() {
    return (
        <AppLink path="./index">index!!!@!!</AppLink>
    );
}
